{
  "contacts": "Контакти",
  "forUs": "За Нас",
  "home": "Начало",
  "category": "Категория Продукти",
  "rings": "Пръстени",
  "bracelets": "Гривни",
  "еarrings": "Обеци",
  "medallions": "Медальони",
  "contactUs": "Свържи се с нас",
  "generalTerms": "Общи условия",
  "privacy": "Поверителност",
  "withStones": "с камъни",
  "withoutStones": "без камъни",
  "addToBag": "Добави в кошницата",
  "seeMore": "Виж детайли",
  "favorite": "Любими",
  "alsoLove": "ПРЕДЛОЖЕНИ ЗА ВАС",
  "description": "Описание",
  "selectSize": "Избери размер",
  "sizeChart": "Таблица с размери",
  "s": "размер",
  "qt": "К-ВО",
  "size": "t/u",
  "custom": "...",
  "more": "Виж още",
  "goToShoppingBag": "ПРЕГЛЕД НА КОШНИЦАТА",
  "toShoppingBag": "Кошница",
  "continueShopping": "Продължи с пазаруването",
  "privacyText": [
    {
      "title": "Относно събираната от нас информация",
      "content": "За да функционира сайтът пълноценно, ние използваме различна информация. Персоналната информация за потребителите  включва доброволно представени данни, които позволяват изпълнението на заявените от тях поръчки. Тя включва име, адрес, телефонен номер, имейл, предпочитани изделия от сайта. Общата информация се отнася до статистиката, отразяваща броя на поръчките за определено време, техният брутен и нетен финансов еквивалент, подреждането им по предпочитания и други подобни данни, които служат за осъществяване на оптимална маркетингова стратегия."
    },
    {
      "title": "Начин на събиране на информацията",
      "content": "Персоналната информация постъпва при нас чрез регистрирането на потребителите в сайта и направените от тях поръчки. Общата информация има отношение към използването на т. нар. „бисквитки“. Бисквитките позволяват предоставянето на улесняваща потребителите информация относно предпочитаните от тях продукти. Те нямат отношение към личната информация на потребителя и тяхната употреба не би могла да има негативни последствия в никакъв аспект."
    },
    {
      "title": "Начин на използване на информацията",
      "content": "Ако вие сте се съгласили с Общите условия за ползване на сайта, ние получаваме  персонална информация от вас посредством вашата регистрация. Освен за изпълнение на поръчката, тя може да ни послужи единствено и само за осъществяване на директен контакт с вас за потвърждаване на изпълнението, уточняване на адрес или определени детайли по направения  избор, както и за предоставяне на допълнителна информация за нови продукти. Общата информация ни служи за подобряване визията на сайта, качеството на предлаганите продукти и за прецизиране на текстовата информация."
    },
    {
      "title": "Съхранение на информацията",
      "content": "Предоставената от вас информация, независимо от какъв характер, се ползва само от сайта. По никакъв начин тя не може да  стигне до трети лица или да бъде използвана в ущърб на вашите интереси. Може да бъде предоставена единствено на държавни органи при спазване на законите, касаещи употребата ѝ."
    },
    {
      "title": "Избор за промяна на информационното статукво и въпроси",
      "content": "Всеки потребител може по всяко време да промени информацията в профила си. Ако желаете вашият профил да бъде деактивиран или имате въпроси и мнения относно използването на предоставената информация, можете да ни информирате чрез посочените средства за връзка с нас –  \"Radimm\" ЕООД, тел. 0988 366 507."
    }
  ]
}